tap "heroku/brew"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"

brew "autoconf"
brew "automake"
brew "chromedriver"
brew "coreutils"
brew "curl"
brew "elasticsearch", restart_service: true
brew "ffmpeg"
brew "geckodriver"
brew "git"
brew "libksba"
brew "gnupg"
brew "libtool"
brew "graphviz"
brew "hub"
brew "imagemagick"
brew "imagemagick@6"
brew "libyaml"
brew "loc"
brew "mongodb"
brew "mysql", restart_service: true
brew "openssl@1.1"
brew "phantomjs"
brew "pkg-config"
brew "postgresql", restart_service: true
brew "pyenv"
brew "python"
brew "selenium-server-standalone"
brew "tree"
brew "watchman"
brew "yarn"
brew "heroku/brew/heroku"

cask "java"
