tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
cask "java"
brew "autoconf"
brew "automake"
brew "readline"
brew "python"
brew "awscli"
brew "chromedriver"
brew "cloc"
brew "coreutils"
brew "curl"
brew "ffmpeg"
brew "fortune"
brew "geckodriver"
brew "git"
brew "gnupg"
brew "libtool"
brew "graphviz"
brew "hub"
brew "imagemagick"
brew "imagemagick@6"
brew "jmeter"
brew "libyaml"
brew "loc"
brew "maven"
brew "mongodb"
brew "mysql", restart_service: true
brew "openssl@1.1"
brew "pkg-config"
brew "postgresql", restart_service: true
brew "pyenv"
brew "selenium-server-standalone"
brew "tree"
brew "watchman"
brew "wget"
brew "heroku/brew/heroku"
brew "bash-completion"
brew "graphicsmagick"
